tap "browsh-org/browsh"
tap "cloudflare/cloudflare"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "universal-ctags/universal-ctags"
brew "automake"
brew "bash-completion"
brew "ctags", link: false
brew "django-completion"
brew "docker", link: false
brew "docker-completion"
brew "docker-compose-completion"
brew "openssl@1.1"
brew "ext4fuse"
brew "fish"
brew "fzf"
brew "gem-completion"
brew "gh"
brew "git"
brew "gnu-tar"
brew "hashcat"
brew "hcxtools"
brew "htop"
brew "jq"
brew "keychain"
brew "launchctl-completion"
brew "libtool"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "nvm"
brew "openblas"
brew "packer-completion"
brew "pip-completion"
brew "postgresql"
brew "pyenv"
brew "rails-completion"
brew "rake-completion"
brew "rbenv"
brew "ruby-completion"
brew "rustc-completion"
brew "source-highlight"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vagrant-completion"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh-completions", link: false
brew "browsh-org/browsh/browsh"
brew "cloudflare/cloudflare/cloudflared"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "koekeishiya/formulae/yabai"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "balenaetcher"
cask "beekeeper-studio"
cask "bitwarden"
cask "buttercup"
cask "discord"
cask "docker"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "gimp"
cask "inkscape"
cask "kodi"
cask "krita"
cask "mactex"
cask "multipass"
cask "notion"
cask "obs"
cask "obs-websocket"
cask "osxfuse"
cask "pgadmin4"
cask "rar"
cask "signal"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
